<unk>	0
▁п	-0
ст	-1
▁	-2
о	-3
е	-4
а	-5
и	-6
н	-7
т	-8
с	-9
р	-10
в	-11
л	-12
e	-13
м	-14
д	-15
к	-16
п	-17
a	-18
t	-19
у	-20
o	-21
.	-22
я	-23
i	-24
n	-25
s	-26
r	-27
ы	-28
ь	-29
з	-30
г	-31
б	-32
h	-33
,	-34
l	-35
ч	-36
ж	-37
й	-38
d	-39
c	-40
х	-41
u	-42
ю	-43
m	-44
ш	-45
g	-46
f	-47
ц	-48
p	-49
y	-50
w	-51
b	-52
э	-53
щ	-54
v	-55
Д	-56
k	-57
ф	-58
В	-59
T	-60
Н	-61
О	-62
С	-63
П	-64
М	-65
?	-66
К	-67
'	-68
-	-69
А	-70
И	-71
A	-72
I	-73
S	-74
Т	-75
H	-76
Я	-77
C	-78
Э	-79
!	-80
—	-81
Б	-82
M	-83
B	-84
–	-85
Г	-86
ъ	-87
W	-88
Р	-89
x	-90
P	-91
R	-92
Л	-93
D	-94
L	-95
Е	-96
F	-97
E	-98
Ч	-99
У	-100
j	-101
N	-102
З	-103
G	-104
z	-105
:	-106
ё	-107
O	-108
J	-109
q	-110
Ф	-111
Ш	-112
«	-113
K	-114
Y	-115
»	-116
U	-117
Х	-118
V	-119
;	-120
Ж	-121
Ю	-122
"	-123
Ц	-124
’	-125
Z	-126
Q	-127
X	-128
Щ	-129
−	-130
Й	-131
(	-132
)	-133
1	-134
2	-135
5	-136
“	-137
”	-138
á	-139
í	-140
‘	-141
/	-142
ó	-143
